[
  {
    "title": "Dungeons & Dragons 5e",
    "description": "Класична фентезійна настільна рольова гра, яка пропонує гравцям створити власних персонажів (від бійців та магів до злодіїв та кліриків) і вирушити в епічні пригоди, повні магії, битв та досліджень. D&D 5e відома простотою правил, гнучкістю для новачків та досвідчених гравців, а також можливістю проводити як короткі ваншоти, так і багаторічні кампанії в унікальних світах, створених майстром гри.",
    "image": "images/rpg/dnd5e.jpg"
  },
  {
    "title": "FATE Core",
    "description": "Універсальна наративна рольова система, яка фокусується на створенні захоплюючих історій та персонажів з глибоким характером. FATE Core використовує механіку аспектів, фатів та навичок, щоб стимулювати креативність гравців та дозволяє легко адаптувати гру під будь-який жанр — від фентезі та наукової фантастики до детективів та супергероїв. Система ідеально підходить для тих, хто любить рольове відігравання та спільне створення сюжету.",
    "image": "images/rpg/fate.jpg"
  },
  {
    "title": "Вампіри: Маскарад",
    "description": "Культова рольова гра про вампірів, де гравці втілюють безсмертних істот, які борються за владу, виживання та власну згасаючу людяність у готик-панк світі. Гра відома глибоким сюжетом, політичними інтригами та моральними дилемами.",
    "image": "images/rpg/vampire.jpg"
  },
  {
    "title": "Поклик Ктулху",
    "description": "Настільна рольова гра в жанрі жахів, заснована на творах Г.Ф. Лавкрафта. Гравці стають дослідниками, які розслідують надприродні явища та стикаються з жахливими істотами, ризикуючи власним розумом і життям.",
    "image": "images/rpg/cthulhu.jpg"
  },
  {
    "title": "Дельта Грін",
    "description": "Рольова гра про таємних агентів, які розслідують паранормальні явища та борються з потойбічними загрозами. Гра поєднує елементи жахів Лавкрафта та шпигунських трилерів, пропонуючи гравцям небезпечні та моральні випробування.",
    "image": "images/rpg/delta-green.jpg"
  },
  {
    "title": "Кобольди зжерли моє немовля",
    "description": "Гумористична та пародійна рольова гра, де гравці втілюють дрібних, тупих та голодних кобольдів, які намагаються вижити в підземеллях та іноді полюють на людських немовлят. Гра відома своїм абсурдним гумором та легкими правилами, ідеально підходить для веселих вечірок.",
    "image": "images/rpg/kobolds.jpg"
  },
  {
    "title": "Мисливці на мисливців",
    "description": "Доповнення до настільної рольової гри 'Вампіри: Маскарад', де гравці втілюють мисливців на вампірів та інших надприродних істот. Гра фокусується на боротьбі з нечистю, розкритті темних таємниць та виживанні в світі, де звичайні люди стикаються з моторошними загрозами. Ідеально підходить для любителів детективних та жахів-орієнтованих кампаній.",
    "image": "images/rpg/hunters.jpg"
  },
  {
    "title": "Граничний жах",
    "description": "Настільна рольова гра в жанрі survival horror, де звичайні люди стикаються з надприродними загрозами в сучасному світі. Гра акцентує увагу на виживанні та атмосфері жаху, пропонуючи прості механіки та глибокий сюжет.",
    "image": "images/rpg/liminal-horror.jpg"
  },
  {
    "title": "Dragonbane",
    "description": "Класична фентезійна настільна рольова гра, сповнена магії, таємниць та пригод. Dragonbane розроблена для швидкого та динамічного ігрового процесу з мінімальною підготовкою, пропонуючи як довгі кампанії, так і короткі ваншоти. Гра використовує просту d20-систему, де успіх визначається кидком нижче рівня навички, що робить її доступною для новачків. Світ Dragonbane наповнений класичними фентезійними расами (люди, ельфи, дварфи, гобліни, качки-малярди та вовкулаки) та героїчними випробуваннями, а також відомий своїм унікальним поєднанням гумору та серйозних викликів.",
    "image": "images/rpg/dragonbane.jpg"
  }
]
